import React, { useState } from 'react';
import {  } from "antd";

import styles from "./story.module.css";


const Avernus = () => {
    return (
        <div className='avernus'>
            <h1>Цепи Асмодея <br/>1 слой Авернус</h1>

            <p>Пока персонажи стоят на пристани, Ко Там предлагает им прогуляться вдоль, заодно провести их по Бронзовой цитадели.
                Там довольно много существ, в том числе и торговцев. Бронзовая цитадель - самый большой и старейший город 
                Авернуса, служащий как политической, так и военизированной столицей. 
            </p>
            
        </div>
    )
}

export default Avernus;